/* No comment provided by engineer. */
"%d Print" = "﻿%d wydruk";

/* No comment provided by engineer. */
"%d Prints" = "Liczba wydruków: %d";

/* No comment provided by engineer. */
"%d/%d Print" = "Wydruk: %1$d/%2$d";

/* No comment provided by engineer. */
"%d/%d Prints" = "Wydruków: %1$d/%2$d";

/* Number of copies */
"%ld Copies" = "Kopii: %ld";

/* No comment provided by engineer. */
"1 Copy" = "1 kopia";

/* Option for paper size */
"10x13cm" = "10x13 cm";

/* Option for paper size */
"10x15cm" = "10x15 cm";

/* Option for paper size */
"13x18cm" = "13x18 cm";

/* Option for paper size */
"4 x 5" = "4 x 5";

/* Option for paper size */
"4 x 6" = "4 x 6";

/* Option for paper size */
"5 x 7" = "5 x 7";

/* Option for paper size */
"8.5 x 11" = "8,5 x 11";

/* Option for paper size */
"A4" = "A4";

/* Option for paper size */
"A5" = "A5";

/* Option for paper size */
"A6" = "A6";

/* Title of the Add Print to the Print Later Queue Screen */
"Add Print" = "Dodaj wydruk";

/* No comment provided by engineer. */
"Are you sure you want to delete %d Prints?" = "Czy na pewno chcesz usunąć następującą liczbę wydruków: %d?";

/* No comment provided by engineer. */
"Are you sure you want to delete 1 Print?" = "Czy na pewno chcesz usunąć 1 wydruk?";

/* No comment provided by engineer. */
"Black & White mode" = "Tryb czarno-biały";

/* No comment provided by engineer. */
"Cancel" = "Anuluj";

/* No comment provided by engineer. */
"Default printer not currently available" = "Drukarka domyślna jest obecnie niedostępna";

/* No comment provided by engineer. */
"Delete" = "Usuń";

/* No comment provided by engineer. */
"Delete Print from Print Queue" = "Usuń wydruk z kolejki wydruku";

/* No comment provided by engineer. */
"Done" = "Gotowe";

/* Option of the push notification to send another push notification later */
"Later" = "Później";

/* Monitoring of regions (location) not available */
"Monitoring not available" = "Monitorowanie niedostępne";

/* No comment provided by engineer. */
"Next" = "Dalej";

/* No comment provided by engineer. */
"No Wi-Fi connection" = "Brak połączenia Wi-Fi";

/* Printer details not available */
"Not Available" = "Niedostępne";

/* No comment provided by engineer. */
"OK" = "OK";

/* Title of the Page Settings Screen */
"Page Settings" = "Ustawienia strony";

/* Title of the Paper Size screen */
"Paper Size" = "Rozmiar papieru";

/* Title of the Paper Type screen */
"Paper Type" = "Rodzaj papieru";

/* Default job name of the print send to the printer */
"Photo" = "Zdjęcia";

/* Option for paper type */
"Photo Paper" = "Papier fotograficzny";

/* Option for paper type */
"Plain Paper" = "Zwykły papier";

/* Title of the Preview pane in any print or add-to-queue screen
   Title of the Preview Screen */
"Preview" = "Podgląd";

/* Activity title of the print when the share button is tapped
   Caption of the button for printing
   Option of the push notification to print the print later job */
"Print" = "Drukuj";

/* Print all pages in a document */
"Print All" = "Drukuj wszystko";

/* Caption of the button for printing */
"Print all %lu" = "Drukuj wszystkie %lu";

/* Caption of the button for printing */
"Print both" = "Drukuj oba";

/* Activity title of the print queue when the share button is tapped */
"Print Queue" = "Kolejka wydruku";

/* No comment provided by engineer. */
"Print queue is empty" = "Kolejka wydruku jest pusta";

/* Title of the Print Settings screen
   Title of the screen for setting default print settings */
"Print Settings" = "Ustawienia drukowania";

/* No comment provided by engineer. */
"Printer" = "Drukarka";

/* The printer is available and there are print later jobs in the print queue */
"Printer nearby. Projects waiting to be printed..." = "Drukarka w pobliżu. Projekty oczekujące na wydrukowanie...";

/* No comment provided by engineer. */
"Printing requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Aby możliwe było drukowanie, urządzenie przenośne i drukarka muszą znajdować się w tej samej sieci Wi-Fi. Sprawdź ustawienia sieci Wi-Fi.";

/* No comment provided by engineer. */
"Recent printer not currently available" = "Ostatnia drukarka jest obecnie niedostępna";

/* No comment provided by engineer. */
"Select All" = "Wybierz wszystkie";

/* No comment provided by engineer. */
"Select Printer" = "Wybierz drukarkę";

/* No comment provided by engineer. */
"Selecting a printer requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Aby możliwe było wybranie drukarki, urządzenie przenośne i drukarka muszą znajdować się w tej samej sieci Wi-Fi. Sprawdź ustawienia sieci Wi-Fi.";

/* No comment provided by engineer. */
"Settings" = "Ustawienia";

/* Title of a table section */
"SUPPORT:" = "POMOC TECHNICZNA:";

/* No comment provided by engineer. */
"Unselect All" = "Odznacz wszystkie";

/* No comment provided by engineer. */
"Wi-Fi Required" = "Wymagana sieć Wi-Fi";

/* No comment provided by engineer. */
"Your device does not support the region monitoring, it is not possible to fire alarms base on position" = "Twoje urządzenie nie obsługuje monitorowania lokalizacji. Generowanie alarmów na podstawie położenia jest niemożliwe";

/* Specifies that all pages will be selected */
"All" = "Wszystko";

/* Specifies that no pages are selected for printing */
"No pages selected" = "Nie wybrano żadnej strony";

/* Used on a button for closing the dialog */
"Done" = "Gotowe";

/* Text used on a button that selects all pages for printing */
"ALL" = "WSZYSTKO";

/* Text used to give an example of how to enter a page range */
"e.g. 1,3-5" = "np. 1,3–5";

/* Used to specify that a range of pages can be displayed */
"Page Range" = "Zakres stron";

/* Let's the user know their job will be printed in black-and-white */
"B&W" = "Mono";

